Repository: ARUP-CAS/aiscr-prague-ios
Catalog: Archeologie/*.lproj/Main.strings
Languages: de

# 0Uf-nb-jan.normalTitle
source: OPEN LOCATION
de: mehr erfahren

# 7x1-ZF-XAo.text
source: In artistic cooperation with
de: bildkünstlerische Mitarbeit

# Exw-vA-FIo.normalTitle
source: Navigate
de: Navigation starten

# FSl-t9-K1y.text
source: In cooperation with
de: wissenschaftliche Mitarbeit

# GPk-R7-WsE.text
source: Guides
de: Rundgänge

# OOx-Cx-VYJ.text
source: Acknowledgment
de: Danksagung

# PT5-Hy-NuJ.text
source: Author
de: AutorIn

# Snp-ji-pzH.normalTitle
source: Show on web
de: im Web anschauen

# dgl-tc-L6k.placeholder
source: Search...
de: suchen...

# klo-Xx-Etp.normalTitle
source: Credits
de: Impressum

# sFe-Ha-wXt.text
source: Address
de: Adresse

# ufB-jP-bCP.title
source: Back
de: zurück

# yNT-rb-UqN.normalTitle
source: START GUIDE
de: Rundgang starten
